// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Attività protezione cartucce";
CFBundleGetInfoString = "Plugin Attività protezione cartucce, © Copyright 2015-2017 HP Development Company, L.P.";
